[
{"novel_title": "Đại Quản Gia Là Ma Hoàng", "chapter_number": "Chương 7", "content": "Người đăng: ๖ۣۜQuân ๖ۣۜVô ๖ۣۜTà\nSau hai canh giờ, ba người tới một mảnh bị vụ khí bao phủ bên rừng rậm.\nNhìn lấy cái kia một mảnh trắng xóa đem trọn cái rừng rậm chìm ngập tình cảnh, Trác Phàm trong mắt chớp động lên thâm thúy ánh sáng.\n“Đây chính là Mê Vụ Sâm Lâm, nhiều năm sương mù khí vờn quanh, đi vào người rất khó đi ra.” Lạc Vân Thường nhìn về phía trước, trong mắt nổi lên vẻ do dự, “Chúng ta trốn bên trong tuy nhiên có thể không lâu tránh đầu sóng ngọn gió, nhưng cũng có thể vĩnh viễn cũng ra không được.”\nNhưng, Trác Phàm lại căn bản không có đang nghe nàng nói chuyện, hắn hai mắt một mực tại hướng tứ phương xem, riêng là nhìn thấy phía Đông toà kia thẳng đứng thẳng như mây cao sơn lúc, trong mắt thả ra dị dạng ánh sáng.\n“Nơi đó là Hắc Phong Sơn sao?” Trác Phàm chỉ cái kia hỏi.\nGật gật đầu, Lạc Vân Thường có chút kiêng kỵ nói: “Cha ta nói, Hắc Phong Sơn sơn chủ thực lực mạnh mẽ, không kém hắn. Nhưng là mấy chục năm qua hai nhà chúng ta đều không có việc gì, chẳng biết tại sao lần này bọn họ sơn tặc hội đánh bất ngờ sơn trang của chúng ta.”\n“Hắc hắc hắc. . . Nơi tốt!” Trác Phàm mò mò cằm, từ đáy lòng khen.\n“Đông Thanh rồng, tây Bạch Hổ, Nam Chu Tước, Bắc Huyền võ, trung gian Kỳ Lân trùng thiên sừng, thẳng lên Vân Không phá thương khung!”\n“Nơi này, nhưng là cái Thiên Nhiên Đại Trận a!” Trác Phàm lẩm bẩm nói, “Chính là đáng tiếc, không có hiểu công việc người đến khai quật! Bất quá lần này ta tới, liền sẽ đem nơi này biến thành tòa thứ hai thiên ma!”\nTrác Phàm trong mắt, tản mát ra ánh sáng hưng phấn.\nHắn tâm lý hết sức rõ ràng ngọn núi này giá trị, cho dù tại Thánh Vực, đó cũng là chỉ có Thánh Giả mới có thể đoạt đến thánh địa.\n“Tiểu thư, chúng ta ngay ở chỗ này diệt đi Tôn quản gia bọn họ một đám được chứ?” Trác Phàm đột nhiên quay đầu nói.\nKhông khống chế được sững sờ, Lạc Vân Thường bị hắn câu nói này dọa đến giật mình.\nGiờ này khắc này, bọn họ chỉ có ba người, thực lực đối phương lại tại bọn họ phía trên, bọn họ trốn còn không kịp, lại làm sao có thể đem Tôn quản gia bọn họ diệt đi?\nLạc Vân Hải càng là khinh thường hừ một tiếng, đối với Trác Phàm làm một cái mặt quỷ: “Cẩu nô tài, liền sẽ khoác lác!”\n“Ngươi có phải hay không cái mông lại ngứa?”\nTrác Phàm hung hăng trừng một cái, Lạc Vân Hải liền không còn dám lên tiếng. Vừa mới trên mông bàn tay đã rất rõ ràng nói cho hắn biết, trước mặt hắn tên nô tài này có thể hoàn toàn không có đem hắn cái thiếu gia này để vào mắt.\n“Hừ, hảo hán không ăn thiệt thòi trước mắt. Ngươi chờ ta về nhà triệu tập nhân thủ, ngươi sẽ biết tay!” Lạc Vân Hải đầu tựa vào tỷ tỷ đầu vai, nói lầm bầm.\nĐem đệ đệ hộ trong ngực, miễn cho lại gặp trước mặt cái này ác nô độc thủ, Lạc Vân Thường nghi ngờ nói: “Ngươi muốn làm gì?”\nCười nhạt một tiếng, Trác Phàm duỗi ra một cái tay nói: “Đại tiểu thư, không biết ngài trên thân mang nhiều ít linh thạch, mời toàn bộ cho ta.”\n“Ngươi muốn linh thạch làm gì?” Lạc Vân Thường cảnh giác nhìn về phía Trác Phàm.\n“Ha ha ha. . . Đại tiểu thư ngài đừng hiểu lầm, ta nhưng là không phải loại kia thừa dịp chủ nhà suy tàn, liền cướp sạch gia tài ác nô. Ta làm ra hết thảy, tất cả đều là cho các ngươi an toàn.”\n“Hừ, ngươi còn không tính ác nô? Theo ta thấy, thế gian này không có so ngươi càng ác ác nô.”\nLạc Vân Thường xoa xoa chính mình kia đáng thương đệ đệ cái mông, thầm nghĩ trong lòng, nhưng là trên tay lại là thuận theo thoát phía dưới một chiếc nhẫn, đưa lên: “Đây là trên người của ta toàn bộ gia tài, ngươi nếu là dám gạt ta, ta tuyệt sẽ không bỏ qua ngươi.”\nBật cười lớn, Trác Phàm tiếp nhận giới chỉ, quay người biến mất tại cái kia mênh mông trong sương mù trắng.\n“Ở chỗ này chờ ta.”\n“Hừ, nô tài kia thật là lớn gan, dám mệnh lệnh lên chủ nhân đến! Tỷ tỷ, ngươi nhất định muốn thật tốt giáo huấn hắn, vì ta hả giận.” Lạc Vân Hải gặp Trác Phàm đi, mới bực tức nói.\nHơi hơi lắc đầu, Lạc Vân Thường nhìn lấy cái kia trắng xoá vụ khí, thản nhiên nói: “Đám mây, nô tài kia tuy nhiên đối với chúng ta vô lễ, nhưng lại một mực đang giúp chúng ta, tổng so với cái kia khẩu phật tâm xà hiếu thắng, chúng ta không nên lấy oán báo ân.”\nLạc Vân Hải suy nghĩ một chút, giống như có điều ngộ ra gật đầu nói: “Đúng, chân chính đáng chết là cái kia Tôn quản gia.”\nLạc Vân Thường hài lòng gật đầu, tán thưởng nói: “Đám mây, ngươi rốt cục lớn lên hợp lý.”\nNhưng là rất nhanh, Lạc Vân Hải lại cắn răng nghiến lợi nói: “Còn cái kia tên cẩu nô tài, liền nên trước mặt mọi người đem hắn quần thoát đánh cái mông, chỉ giết hắn quá tiện nghi hắn.”\nLạc Vân Thường nhất thời yên lặng.\nTrác Phàm chậm rãi hành tẩu tại Mê Vụ Sâm Lâm bên trong, thâm thúy ánh mắt tại bốn phía ngó nhìn, sau đó trong tay một đạo quang mang lóe qua, một khối linh thạch liền bỗng nhiên theo trong giới chỉ bay ra, rơi vào rừng rậm đất đai bên trong, biến mất không gặp.\nTuy nhiên hắn là lần đầu tiên tới Mê Vụ Sâm Lâm, nhưng lại dường như đối khối này giới rất quen thuộc đồng dạng, làm việc lộ tuyến không có chút nào bị mê vụ quấy nhiễu.\nChỉ là một phút thời gian, Trác Phàm liền đã đi qua chỉnh cánh rừng.\n“Cửu U Minh Phủ Quỷ Môn mở, tứ phương Tà Sát vào trận đến!”\nTrong tay nhanh chóng kết động ấn quyết, Trác Phàm miệng niệm theo Cửu U bí lục bên trong chiếm được trận pháp mở ra chú ngữ.\nChỉ một thoáng, thần hồn nát thần tính, toàn bộ bầu trời đều trong nháy mắt ảm đạm xuống, nương theo lấy thê lương tiếng kêu gào, từng cái bóng người màu xám theo tối tăm bầu trời bên trong bay dưới, rơi vào mảnh này Mê Vụ Sâm Lâm bên trong.\nChỉ chốc lát sau, toàn bộ trắng xoá vụ khí bắt đầu dần dần biến đỏ, tiếp lấy biến thành đen, sau cùng hoàn toàn cùng bầu trời thành vì thuần túy màu đen.\nThê lương quỷ gào âm thanh, không ngừng từ bên trong truyền đến.\nLạc Vân Thường hai tỷ đệ này gặp qua khủng bố như thế dị cảnh, nhất thời liền bị dọa đến ôm làm một đoàn, co ro liên tiếp lui về phía sau.\nNhưng là rất nhanh, khủng bố quỷ khóc âm thanh liền dừng lại, bầu trời cũng lần nữa tạnh, lộ ra sáng chói nhật quang. Mê Vụ Sâm Lâm vụ khí cấp tốc tiêu tán, Trác Phàm thở hồng hộc từ bên trong đi ra.\n“Vừa rồi đến cùng xảy ra chuyện gì, có phải hay không là ngươi giở trò quỷ?” Lạc Vân Thường nhìn về phía Trác Phàm, kinh nghi bất định nói.\nKhông có trả lời nàng vấn đề, Trác Phàm hướng nàng vẫy tay, xoay người lần nữa hướng trong rừng rậm đi đến.\n“Đi theo ta.”\nTrong mắt nổi lên vẻ ngờ vực, nhưng là Lạc Vân Thường vẫn là mang theo đệ đệ theo sau. Giờ này khắc này, Trác Phàm trên thân như là hất lên một kiện thần bí áo ngoài, để Lạc Vân Thường không nhịn được muốn đi thăm dò một phen.\nRất nhanh, ba người tới một khỏa trăm năm cổ thụ dưới, Trác Phàm nhìn về phía Lạc Vân Thường nói: “Một lát ngươi ngồi tại gốc cây này dưới, ta dạy cho ngươi Âm Sát trận trận pháp thủ quyết, chờ Tôn quản gia bọn họ đến, ngươi khống chế trận pháp giết bọn hắn.”\n“Cái gì, đây là trận pháp?”\nLạc Vân Thường giật mình, bất khả tư nghị nhìn về phía Trác Phàm.\nTrận pháp nhưng là trên cái thế giới này so công pháp, vũ kỹ còn muốn quý giá đồ,vật, đồng dạng trận pháp thức muốn đều là tông môn thế gia không truyền ra ngoài bí thuật. Coi như trên đấu giá hội có thể gặp phải một kiện nhất cấp trận pháp thức muốn, đó cũng là muốn mấy trăm ngàn linh thạch mới có thể mua hàng, mà lại thường thường có tiền mà không mua được.\nBọn họ Quy Vân sơn trang nếu là có trận pháp hộ sơn, cũng không thể dễ dàng như vậy bị sơn tặc công phá.\nNhưng là giờ này khắc này, nhà bọn hắn một cái gia nô tùy tiện thì vải một bộ kế trận pháp, điều này không khỏi làm cho nàng đại tiểu thư này cảm thấy chấn kinh."}
]